/* Localized versions of Info.plist keys */

CFBundleName = "CMMJavaMenu";
CFBundleShortVersionString = "CMMJavaMenu version 0.0.1d1";
CFBundleGetInfoString = "CMMJavaMenu version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
